[InventoryInfo]
$*InventoryExpansionInfo-expansion_1st-description_k=1st Row Expansion among Expandable Time-limited / Permanent Inventory Window Rows through Purchase
$*InventoryExpansionInfo-expansion_2nd-description_k=2nd Row Expansion among Expandable Time-limited / Permanent Inventory Window Rows through Purchase
$*InventoryExpansionInfo-expansion_3rd-description_k=3rd Row Expansion among Expandable Time-limited / Permanent Inventory Window Rows through Purchase
$*InventoryExpansionInfo-expansion_4th-description_k=4th Row Expansion among Expandable Time-limited / Permanent Inventory Window Rows through Purchase
$*InventoryExpansionInfo-expansion_5th-description_k=5th Row Expansion among Expandable Time-limited / Permanent Inventory Window Rows through Purchase
$*InventoryExpansionInfo-expansion_6th-description_k=6th Row Expansion among Expandable Time-limited / Permanent Inventory Window Rows through Purchase
$*InventoryExpansionInfo-expansion_7th-description_k=7th Row Expansion among Expandable Time-limited / Permanent Inventory Window Rows through Purchase
$*InventoryExpansionInfo-expansion_8th-description_k=8th Row Expansion among Expandable Time-limited / Permanent Inventory Window Rows through Purchase
$*InventoryExpansionInfo-expansion_9th-description_k=9th Row Expansion among Expandable Time-limited / Permanent Inventory Window Rows through Purchase
$*InventoryExpansionInfo-expansion_10th-description_k=10th Row Expansion among Expandable Time-limited / Permanent Inventory Window Rows through Purchase
$*InventoryExpansionInfo-expansion_11th-description_k=11th Row Expansion among Expandable Time-limited / Permanent Inventory Window Rows through Purchase
$*InventoryExpansionInfo-expansion_12th-description_k=12th Row Expansion among Expandable Time-limited / Permanent Inventory Window Rows through Purchase
$*InventoryExpansionInfo-expansion_13th-description_k=13th Row Expansion among Expandable Time-limited / Permanent Inventory Window Rows through Purchase
$*InventoryExpansionInfo-expansion_14th-description_k=14th Row Expansion among Expandable Time-limited / Permanent Inventory Window Rows through Purchase
